{
  "الله": "اسم الجلالة",
  "ٱلرَّحْمَـٰنِ": "اسم من أسماء الله يدل على الرحمة",
  "الرحيم": "اسم من أسماء الله يدل على الرحمة الدائمة",
  "الحمد": "الثناء والشكر",  
  "الهمزة": "صوت شديد مخرجه من الحنجرة ولا يوصف بالجهر أو الهمس. تكون من حروف المعاني، تستعمل في النداء لنداء القريب (أبني)، وفي الاستفهام للسؤال عن أحد الشيئين أو الأشياء مثل: أأخوك سافر أم أبوك.",
  "آ": "حرف نداء للبعيد.",
  "آب": "الشهر الحادي عشر من الشهور السريانية يقابله أغسطس من الشهور الرومية (الميلادية).",
  "الآب": "الأقنوم الأول عند النصارى.",
  "الآبنوس": "شجر ينبت في الحبشة والهند، خشبه أسود صلب ويصنع منه بعض الأدوات والأواني والأثاث.",
  "الآبنوسية": "مادة سوداء صلبة تتخذ من خلط الكبريت بالمطاط النقي، غير موصلة للكهرباء.",
  "الآجر": "اللبن المحرق المعد للبناء.",
  "آذار": "الشهر السادس من الشهور السريانية يقابله مارس من الشهور الرومية (الميلادية).",
  "الآذريون": "نبات زهري خريفي، زهره أصفر أو أحمر ذهبي وفي وسطه خمل أسود.",
  "الآس": "شجر دائم الخضرة، أبيض الزهر أو وردي عطري، ثماره سود لبيّة تؤكل وتستعمل كتوابل.",
  "آمين": "لفظ يقال عقب الدعاء يراد به (اللهم استجب).",
  "الآنسون": "نبات حولي زهره صغير أبيض، وثمره حب طيب الرائحة يستعمل في الأغراض الطبية.",
  "الآنك": "الرصاص الأسود.",
  "الآيين": "العادة والعرف المتبع في جماعة من الناس.",
  "الأباب": "الماء الكثير.",
  "الأب": "العشب رطبه ويابسه. وفي التنزيل العزيز {وفاكهة وأبا}.",
  "أبجد": "أولى الكلمات الست (أبجد هوز حطي كلمن سعفص قرشت) التي جمعت فيها حروف الهجاء بترتيبها عند الساميين. وتستعمل الأبجدية في حساب الجمل (أ=1، ب=2...)."
}
{
  "أبد": "توَحَّش فهو أبد، وعليه غضب. ويُقال: أبد الشيء خلده.",
  "تأبد": "توحش والمكان أقفر وخلا من الأنيس. والشيء بقي أبداً طويلاً. والرجل طالت عزبته.",
  "الآبدة": "الأمر العجيب يستغرب له والداهية يبقى ذكرها أبداً. (ج) أوابد وأوابد الكلام غرائبه وعجائبه.",
  "الأبد": "الدهر. (ج) آباد وأبود. ويقال: لا أفعل ذلك أبد الآبدين وأبد الآباد مدى الدهر.",
  "أبداً": "ظرف زمان للمستقبل يُستعمل مع الإثبات والنفي ويدل على الاستمرار نحو {خالدين فيها أبداً}.",
  "الأبدي": "ما لا آخر له.",
  "الأبدية": "مصدر صناعي من الأبد.",
  "المؤبد": "الحكم المؤبد في القضاء: الحكم بالأشغال الشاقة مدى الحياة.",
  "أبر": "النخل أبرا وإباراً وإبارة لقحه، والزرع أصلحه، والعقرب والنحلة فلاناً لسعته.",
  "الإبارة": "حرفة من يأبر النخل أو الزرع.",
  "الأبَّار": "صانع الإبر.",
  "الإبرة": "أداة أحد طرفيها محدد والآخر مثقوب يُخاط بها، ومن العقرب أو النحلة ما تلسع به.",
  "الإبرة المغناطيسية": "قطعة صغيرة من الصلب ممغنطة تتجه دائماً نحو الشمال.",
  "بيت الإبرة": "علبة صغيرة بها إبرة مغناطيسية تدور على محور دقيق تعرف بها الجهات.",
  "الأبور": "الطلع الذي يؤبر به النخل (ج) أبر.",
  "المأبر": "قشر الطلع (ج) مآبر.",
  "المئبر": "الإبرة الكبيرة وعضو التذكير في النباتات الزهرية.",
  "المئبرة": "النميمة (ج) مآبر.",
  "الأبرا": "مسرحية شعرية غنائية تقوم على الموسيقى.",
  "الأبرشية": "منطقة من البلاد تخضع لسلطة أسقف.",
  "الإبريز": "الذهب الخالص. ويقال: ذهب إبريز القطعة منه إبريزة.",
  "الإبريسم": "أحسن الحرير.",
  "الإبريق": "وعاء له أذن وخرطوم ينصب منه السائل (ج) أباريق.",
  "إبريل": "الشهر الرابع من الشهور الرومية (الميلادية) يقابله نيسان من الشهور السريانية.",
  "أبز": "وثب وقفز في عدوه.",
  "الأبزن": "حوض من المعدن ونحوه للاستحمام (ج) أبازن.",
  "الإبزيم": "عروة معدنية يوصل بها الحزام لتثبيت طرفه الآخر.",
  "أبسه": "قهره وعابه.",
  "أبيس": "عجل ذو صفات خاصة جعله المصريون القدماء رمزاً للقوة الحيوانية وقدسوه.",
  "أبش": "كسب لأهله."
}
{
  "الشَّيْء": "جمعه فهو آبش وأباش",
  "أبشه": "أبشه ويقال أبش كلاما جمعه أخلاطا من ها هنا وها هنا",
  "تأبش": "تجمع",
  "الأباشة": "الأخلاط من الناس",
  "أبص": "أبصا أرن ونشط فهو آبص وأبوص",
  "أبص (ثانية)": "أبصا أبص فهو أبص",
  "أبض": "النسا أبضا توتر، والبعير شدّ رسغ يده إلى عضده ليرتفع عن الأرض فلا يسير، والإنسان ونحوه جمع ساقيه إلى فخذيه فضمه وحمله من خلفه",
  "أبض (ثانية)": "النسا أبضا أبض",
  "تأبض": "مطاوع أبض، والنسا توتر، والذئب ونحوه أقعى، والبعير أبضه",
  "الإباض": "عقال يشد به رسغ البعير إلى عضده وهو قائم ليرتفع يده عن الأرض فلا يسير (ج) أبض والنسا",
  "الإباضية": "فرقة من الخوارج شاع أمرها في أواخر الدولة الأموية تنسب إلى عبد الله بن أباض التميمي",
  "الأبوض": "من الخيل الشديد السرعة (ج) أبض",
  "المأبض": "باطن الركبة والمرفق (ج) مآبض",
  "تأبط": "الشيء وضعه تحت إبطه، والثوب أدخله من تحت إبطه الأيمن فألقاه على منكبه الأيسر، والمرأة الطفل حضنته وتولت تربيته، وتأبط شرا لقب ثابت بن جابر عداء عربي جاهلي، والنسبة إليه تأبطي",
  "الإباط": "ما يجعل تحت الإبط من ثوب أو نحوه (ج) أبط",
  "الإبط": "باطن المنكب والجناح، وما رق من الرمل وسفح الجبل (يذكر ويؤنث)، وإبط الزهرة البزور التي تنمو بين الساق وذنيب الورقة (ج) آباط، وقالوا ضرب آباط الأمور أي عرف بواطنها",
  "أبق": "أبقا وإباقا هرب فهو آبق وأبوق",
  "أبق (ثانية)": "أبقا أبق",
  "تأبق": "أبق والشيء ومنه أنكره وتبرأ منه",
  "أبلت": "الإبل أبلا وأبولا كثرت وتوحشت واستغنت بالنبات الرطب عن الماء، وفلان كثرت إبله، وفلان إبالة أحسن رعاية الإبل، والرجل أبلا وأبالة تنسك وترهب، وفلانا أبلا جعل له إبلا",
  "أبلت (ثانية)": "الإبل أبلا أبلت وفلان أبلا وأبالة أحسن رعاية الإبل فهو أبل",
  "أبل": "أبالة ترهب وتنسك فهو أبيل",
  "آبل": "إيبالا كثرت إبله",
  "أبل (ثانية)": "آبل والإبل اقتناها وسمنها",
  "ائتبل": "امتهن رعي الإبل",
  "تأبلت": "الإبل استغنت بالنبات الرطب عن الماء وفلان الإبل اقتناها",
  "الأبابيل": "الجماعات ويجيء في موضع التكثير وفي التنزيل العزيز {وأرسل عليهم طيرا أبابيل}",
  "الإبالة": "وتخفف الباء الحزمة من الأعواد ونحوها ومنه المثل (ضغث على إبالة) عبء على عبء أتم فدحه",
  "الإبل": "الجمال والنوق لا واحد له من لفظه (مؤنث) (ج) آبال ويقال إبلان للقطيعين",
  "الأبلة": "القبيلة وأبلة الرجل أصحابه وبلد قرب البصرة",
  "الأبيل": "العصا ويطلق على الراهب",
  "الأبيلة": "الحزمة من الأعواد ونحوها",
  "المأبلة": "الموضع تقيم فيه الإبل أو تكثر فيه (ج) مآبل",
  "الإبليز": "الطين الذي يخلفه نهر النيل على وجه الأرض بعد ذهابه (د)",
  "إبليس": "رأس الشياطين والمتمرد (ج) أباليس وأبالسة (مع)",
  "أبن": "الدم في الجرح أبنا اسود، وفلانا عابه ورماه بخلة سوء، وقد يقال أبنه بخير",
  "أبن (ثانية)": "الشيء اقتفى أثره، والميت رثاه وأثنى عليه يقال هو يقرظ الأحياء ويؤبن الأموات",
  "تأبن": "الأثر اقتفاه",
  "إبان": "الشيء أوانه (وانظر أب)",
  "الابن": "(انظر بنو)",
  "الأبنة": "العقدة في العود ونحوه والعيب والحقد (ج) أبن، ويقال بينهم أبن عداوات، وفي حسبه أبن عيوب",
  "المأبون": "المتهم",
  "أبه": "له وبه أبها فطن له وتنبه، ويقال شيء لا يؤبه له أو به لا يحتفل به ولا يلتفت إليه لخموله أو حقارته، وفلانا بكذا اتهمه به",
  "أبه (ثانية)": "له وبه أبها أبه",
  "أبه (ثالثة)": "فلانا لكذا نبهه إليه وفلانا بكذا اتهمه به",
  "تأبه": "مطاوع أبهه وعليه تكبر وعنه تنزه وترفع",
  "الأبهة": "العظمة والرواء ويقال عليه أبهة السلطان عظمته ورواؤه",
  "أبا": "أبوة وإباوة صار أبا ويقال ..."
}
{
  "البر": "مع الأبوة والعقوق مع البنوة وفلانا صار له أبا وكان له كالأب في التغذية والتربية يقال إنه ليأبو يتيما",
  "أباه": "قال له بأبي أنت أي أفديك به",
  "تأبى": "أبا اتخذ أبا وفلانا اتخذه أبا وفلانا أبا اتخذه أبا",
  "استأبى": "أبا تأبى أبا وفلانا تأباه",
  "الأب": "الوالد والجد ويطلق على العم وعلى صاحب الشيء وعلى من كان سببا في إيجاد شيء أو ظهوره أو إصلاحه (ج) آباء وأبو وأبوة، وفي التنزيل العزيز {واتبعت ملة آبائي} ويقال أبوته أبوة صدق آباؤه، ويقال فلان أبو الضيف وأبو الأضياف إذا كان كريما مطعاما، وفلان ابن أبيه إذا شابه أباه، ويقال لله أبوك في معرض المدح والتعجب، وبأبي أنت أفديك بأبي، ويقال لا أب له في مواضع التعجب والحث والزجر",
  "الأبا": "مقصور لغة في الأب",
  "الأبوان": "الأب والأم قال تعالى {وورثه أبواه}، والأب والجد، والأب والعم",
  "الأبوي": "المنسوب إلى الأب",
  "الأبوية": "نظام اجتماعي يتألف من جماعة أو جماعات أصلها أسر مشتركة في الدم بحيث تخضع جميعها لسلطة حاكم هو أكبر الذكور فيها",
  "أبى": "علي إباء وإباءة استعصى، والشيء كرهه ولم يرضه، وفي التنزيل العزيز {ويأبى الله إلا أن يتم نوره}، وفي المثل (رضي الخصمان وأبى القاضي) يضرب لمن يطالب بحق نزل أصحابه عنه وترفع عنه، فهو آب من قوم أباة وهو أباء وأبي، ويقال له نفس أبِيَّة ذات ترفع، وأبيت اللعن من تحية الملوك في الجاهلية معناها: أبيت أن تأتي ما تلعن عليه",
  "أبي": "الغذاء ومنه أبي عافه فامتنع عنه فهو أبيان",
  "آبى": "فلانا كذا إيباء جعله يأباه",
  "تأبى (ثانية)": "عليه استعصى",
  "الأباء": "عارض يجعل صاحبه يأبى الطعام والشراب يقال أصابه أباه",
  "الإبية": "تجمع اللبن في الثدي أو الضرع واحتباسه",
  "المأباة": "من الطعام والشراب ما يؤبى تناوله ومدعاة الإباء (ج) مآب",
  "الأبيقوريون": "أتباع المذهب الذي أسسه الفيلسوف اليوناني أبيقور، وهم يقيمون الفلسفة على مذهب مادي حسي في الأخلاق، ويتخذون اللذة هدفا أعلى للحياة السعيدة الخالية من الآلام والمخاوف، وملاك هذه الحكمة العملية عندهم المنطق والعلم الطبيعي (مج)",
  "أتب": "الفتاة ألبسها الإتب",
  "تأتبت": "المرأة الإتب وبه لبسته وفلان القوس تقلدها",
  "الإتب": "الثوب القصير إلى نصف الساق والقميص يشق فتلبسه المرأة من غير جيب ولا كمين",
  "المؤتب": "الظهر المعوج",
  "أت": "رأسه أتا شدخه وخصمه بالحجة كبته",
  "الإتاد": "حبل تضبط به رجل البقرة ونحوها عند الحلب (ج) أتد",
  "الأترج": "شجر يعلو ناعم الأغصان والورق والثمر وثمره كالليمون الكبار وهو ذهبي اللون ذكي الرائحة حامض الماء (مع)",
  "أتل": "أتلا وأتولا قارب خطوه في غضب ومشى متثاقلا، ومن الطعام أو الشراب امتلأ",
  "أتم": "السقاء أتما انفتقت خرزتان منه فصارتا واحدة، وفلان بالمكان أقام وثبت",
  "أتم (ثانية)": "في سيره أتما أبطأ فهو أتم",
  "الأتم": "شجر من الفصيلة الزيتونية ينبت بالجبال ويسمى الزيتون الجبلي يطول ويعمر",
  "المأتم": "الجماعة من الناس في حزن أو فرح وغلب استعماله في الأحزان (ج) مآتم",
  "أتن": "بالمكان أتنا وأتونا أقام وثبت، وفلان أتنانا قارب الخطو في غضب",
  "آتنت": "الوالدة إيتانا نزل ولدها برجليه قبل يديه ورأسه",
  "استأتن": "فلان اتخذ أتانًا، والحمار صار كالأتان",
  "الأتان": "الحمارة (ج) أتن وأتن",
  "الأتون": "الموقد الكبير كموقد الحمام والجصاص وتشدد التاء",
  "أتا": "الشجر أتوا وأتاء وإتاء طلع ثمره وكثر حمله، والماشية نمت، والحيوان أتوا أسرع في السير واستقام فيه، وفلانا أتوا وإتاوة رشاه",
  "آتى": "الشجر إيتاء طلع ثمره وكثر حمله",
  "الإتاء": "الريع والغلة ولبن ذو إتاء ذو زبد",
  "الإتاوة": "الجزية والخراج، يقال ضربت عليهم الإتاوة والرشوة، وقالوا: شكم فاه بالإتاوة رشاه، وما يؤخذ كرها (ج) أتاوى",
  "الأتو": "العطاء والطريقة",
  "أتى": "أتيا وإتيانا وإتيا ومأتى ومأتاة جاء، يقال: أتيت الأمر من مأتاه ومأتاته من وجهه، وقرب ودنا، وعليه كذا مر به، وعليه أنفذه، وعليه الدهر أهلكه، والمكان والرجل جاءه، والأمر فعله، والمرأة باشرها"
}
{
  "أتي": "والقوم انتسب إليهم وليس منهم فهو أتي",
  "أتي (ثانية)": "الجيش ونحوه دهمه العدو وفلان تغير عليه حسه فغلبت عليه الأوهام، ومن جهة كذا أصيب من جهته، وفي المثل (من مأمنه يؤتى الحذر) فهو مأتي، ويقال وعد الله مأتي آتٍ",
  "آتى": "فلان الشيء أتى به إليه، وفي التنزيل العزيز {قال لفتاه آتنا غداءنا}، وأعطاه إياه، وفي التنزيل العزيز {وآتى المال على حبه ذوي القربى واليتامى والمساكين}، والزكاة أداها، وفلانا على الأمر وافقه، ويقال آتته الفرصة وجازاه",
  "أتى (ثانية)": "الشيء هيأه وسهله، والماء وللماء سهل له سبيله ووجه له مجرى إلى مقره",
  "أتي (ثالثة)": "إليه الأمر خيل إليه",
  "تأتى": "للأمر ترفق له وأتاه من وجهه، وله بسهم قصد له حتى أصابه",
  "استأتاه": "طلب إتيانه",
  "الآتية": "آتية الجرح مدته وما يأتي منه",
  "الإتاء (ثانية)": "ما يقع في مجرى الماء من خشب أو ورق ونحوه مما يحبس الماء",
  "الأتي": "الناقد في الأمور الذي يتأتى لها، والغريب الدعي، والسيل يأتي من بعيد",
  "الميتاء": "الغاية ينتهى إليها السباق",
  "الأثأب": "شجر عظيم جدا من الفصيلة التوتية كثير الفروع ويتدلى من فروعه ما يشبه الجذور",
  "الأثب": "الأثأب",
  "أث": "أثا وأثوثا وأثاثا وأثاثة كثر وعظم، والنبات تكاثف والتف، والشعر غزر وطال، فهو أث وأثيث (ج) إثاث",
  "أث (ثانية)": "أثا أث فهو أثيث (ج) إثاث",
  "أثثه": "لينه ومهده، والبيت فرشه بالأثاث",
  "تأثث": "فلان أصاب خيرا، والبيت فرش بالأثاث",
  "الأثاث": "متاع البيت من فراش ونحوه، والمال أجمع من ماشية وغيرها (ج) أثث، وواحدته أثاثة",
  "أثره": "أثرا وأثارة وأثرة تبع أثره، والحديث نقله ورواه عن غيره، والسيف وغيره أثرا وأثرة ترك فيه علامة يعرف بها، وفلان أن يفعل كذا اختار فعله",
  "أثر": "عليه أثرا وأثرة وأثرة وأثرى فضل نفسه عليه في النصيب، فهو أثر، وأن يفعل كذا فضل، وعلى الأمر عزم، وله فرغ له، وبه حذقه ومرن عليه",
  "آثره": "إيثارا اختاره وفضله، ويقال آثره على نفسه، والشيء بالشيء خصه به وجعله يتبع أثره",
  "أثر (ثانية)": "فيه ترك فيه أثرا",
  "ائتثره": "تتبع أثره",
  "تأثر": "الشيء ظهر فيه الأثر، وبالشيء تطبع فيه، والشيء تتبع أثره",
  "استأثر": "به خص به نفسه، والله فلانا وبه توفاه",
  "الآثار": "علم الآثار مصطلح معناه معرفة القديم أو علم الوثائق القديمة",
  "الإثار": "شبه كيس يشد على الثدي حتى لا يتدلى، وعلى الفاكهة وقاية لها (ج) أثر",
  "الأثارة": "العلامة وبقية الشيء، وفي التنزيل العزيز {ائتوني بكتاب من قبل هذا أو أثارة من علم إن كنتم صادقين}",
  "الإثر": "لمعان السيف ورونقه ويشبه به كل ذي نصاعة نقية، وبريق السيف وماء الوجه ورونقه، وجاء في إثره في عقبه",
  "الأثر الأثر": "بريق السيف وأثر الجرح بعد البرء",
  "الأثر": "العلامة ولمعان السيف وأثر الشيء بقيته، وفي المثل (لا تطلب أثرا بعد عين) يضرب لمن يطلب أثر الشيء بعد فوات عينه، وما يحدثه، وجاء في أثره في عقبه، وما خلفه السابقون، والخبر المروي، والسنة الباقية (ج) آثار وأثور، والأثر الرجعي (في التشريع) سريان القانون الجديد على المدة التي سبقت صدوره",
  "الأثر (ثانية)": "رجل أثر يستأثر على غيره بالخير",
  "الأثرة": "المنزلة، يقال لفلان عندي أثرة، وتفضيل الإنسان نفسه على غيره، وفي الحديث (سترون بعدي أثرة) يستأثر أمراء الجور بالفيء، وأثرة العلم بقية منه تؤثر، وفي الفلسفة: حب النفس ويطلق أخلاقيا على من لا يهدف إلا إلى نفعه الخاص ويقابل الإيثار (مج)",
  "الأثرة (ثانية)": "الأثر في الأرض، وأثر السيف، والمكرمة المتوارثة، وأثرة العلم، ويقال هو ذو أثرة عندي من خلصائي",
  "الأثري": "من الأشياء القديم المأثور، والمشتغل بدراسة الآثار",
  "الأثير": "بريق السيف، والمفضل على غيره، يقال هو أثيري أوثره وأفضله، وعند الطبيعيين: سيال يملأ الفراغ يفترضون تخلله الأجسام، وعند الكيميائيين: سائل غير ذي لون طيار يذيب المواد الدهنية ويستخدم في الطب (مج)"
}

